"EDIT" = "Editar|OK";
"ADD" = "Añadir";
"DONE" = "OK|Editar";
"REMOVE" = "Eliminar";

"CHOOSE_CONTACT_TO_ADD" = "Seleccione un contacto para añadir a favoritos";
"CHOOSE_NUMBER_TO_ADD" = "Seleccione un teléfono para favoritos";

"SELECT_FAVORITES_TYPE" = "Añadir %@ a Favoritos como:";
"SELECT_CANCEL" = "Cancelar";
"SELECT_VOICE_CALL" = "Llamada de voz";
"SELECT_FACETIME" = "FaceTime";
